INSERT INTO `news` VALUES (1, '再開', '新規申請', '2023-5-29', '一時保存', '2023-5-29 09:43:25');
INSERT INTO `news` VALUES (2, '再開', '再開', '2023-5-17', '一時保存', '2023-5-17 09:53:22');
INSERT INTO `news` VALUES (3, '再開', '新規申請', '2023-4-27', '申請内容に指摘あり', '2023-4-27 09:53:45');
INSERT INTO `news` VALUES (4, 'APL-0000002580', '再開', '2023-5-3', '受付済', '2023-5-3 09:54:03');
INSERT INTO `news` VALUES (5, 'APL-0000002577', '新規申請', '2023-4-19', '受付済', '2023-4-19 09:54:26');
INSERT INTO `news` VALUES (6, '再開', '新規申請', '2023-5-2', '一時保存', '2023-5-2 09:54:43');
INSERT INTO `news` VALUES (7, '再開', '新規申請', '2023-2-16', '一時保存', '2023-2-16 13:21:32');
